export const productCards = [
  {
    img: "mousse",
    category: "Для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: "2750"
  },
  {
    img: "mask",
    category: "Для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: ["воски", "минералы", "минералы"],
    price: "3500"
  },
  {
    img: "gel",
    category: "Для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: ["минералы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: "1 650"
  },
  {
    img: "gift_set_1",
    category: "Для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски",
    compound: ["воски", "минералы", "масла"],
    price: "4 750 "
  },
  {
    img: "gift_set_5",
    category: "Для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: ["воски", "минералы", "масла"],
    price: "7 520"
  }
]